// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "Archivio 7Z";
"LZMA Archive" = "Archivio LZMA";
"LZOP Archive" = "Archivio LZOP";
"LZOP Tarball Archive" = "Archivio TAR compresso LZOP";
"LZIP Archive" = "Archivio LZIP";
"LZIP Tarball Archive" = "Archivio TAR compresso LZIP";
"ZIP Archive" = "Archivio ZIP";
"ZIPX Archive" = "Archivio ZIPX";
"XZ Archive" = "Archivio XZ";
"XZ Tarball Archive" = "Archivio TAR compresso XZ";
"RAR Archive" = "Archivio RAR";
"RAR Legacy Archive Volume" = "Archivio volume RAR (Legacy)";
"Generic Archive Volume" = "Archivio volume generico";
"BZIP2 Archive" = "Archivio BZIP2";
"BZIP2 Tarball Archive" = "Archivio TAR compresso BZIP2";
"BZIP Archive" = "Archivio BZIP";
"BZIP Tarball Archive" = "Archivio TAR compresso BZIP";
"GZIP Archive" = "Archivio GZIP";
"GZIP Tarball Archive" = "Archivio TAR compresso GZIP";
"TAR Archive" = "Archivio TAR";
"CPIO Archive" = "Archivio CPIO";
"CPGZ Archive" = "Archivio CPGZ";
"PAX Archive" = "Archivio PAX";
"DMG Disk Image" = "Immagine disco DMG";
"ISO Disk Image" = "Immagine disco ISO";
"LHA Archive" = "Archivio LHA";
"Windows EXE File" = "File EXE (Windows)";
"Window Cabinet File" = "File CAB (Windows)";
"WIM Disk Image" = "Immagine disco WIM";
"Comic Book RAR Archive" = "Archivio RAR Comic Book";
"Comic Book ZIP Archive" = "Archivio ZIP Comic Book";
"iOS App" = "App iOS";
"JAR Archive" = "Archivio JAR";
"WAR Archive" = "Archivio WAR";
"Android Application Package" = "File APK (Android)";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "Archivio APPX";
"Keka WorkFlow" = "Flusso di lavoro di Keka";
